//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_FF */

	"100" = "在\"Program Files\"資料夾內。";
	"101" = "找不到\"Digidesign\"資料夾 ";
	"102" = "在\"Digidesign\"資料夾下找不到\"DAE\"資料夾 ";
	"103" = "在系統資料夾內。";
	"104" = "找不到\"System\"資料夾。";
	"105" = "找不到\"DAE\"資料夾。";
	"106" = "在\"Pro Tools\"資料夾下找不到\"Codecs\"資料夾。";
	"107" = "找不到 \"%1\" 資料夾。";
	"108" = "如要使用MP3檔案, 必須啟動為期30天的MP3輸入/輸出選項的試用期。要啟動試用期?";
	"109" = "演示";
	"110" = "在\"%2\"資料夾下找不到檔案\"%1\"。";
	"111" = "%1 模組初始化失敗。";
	"112" = "沒有壓縮";
	"113" = "%1 編碼失敗。";
	"114" = "寫入 %1失敗。";
	"115" = "MP3 選項不能打開因為： ";
	"116" = "MP3 選項已經打開。";
	"117" = "不能使用 REX 選項因為:";
	"118" = "使用 REX 選項";
	"119" = "%1 編碼器DLL為不相容版本";
	"120" = "編碼器介面版本不匹配";
	"121" = "解碼器介面版本不匹配";
	"122" = "在初始化Quick Time庫時";
	"123" = "%1。請從 www.apple.com 網站安裝 QuickTime 播放機";
	"124" = "RealAudio選件不能打開因為： ";
	"125" = "RealAudio選件已打開";
	"126" = "建立RealAudio編碼時發生版本不匹配問題";
	"127" = "RealAudio支援函式庫不可用";
	"128" = "Windows Media選件不可用因為： ";
	"129" = "Windows Media選件已打開";
	"130" = "英語";
	"131" = "發音數";
	"132" = "背景發音數";
	"133" = "音樂";
	"134" = "立體音樂";
	"135" = "建議用於只包含有限背景雜訊或音樂的音頻內容。";
	"136" = "建議用於包含電影、商業廣告、新聞等背景音樂或音效的發音數內容。";
	"137" = "建議用於樂器音樂或人聲音樂。";
	"138" = "建議用於樂器音樂或人聲音樂。請注意整體品質要低於採用標準音樂設定的相同片斷。要求立體輸入。";
	"139" = "需要處理說明";
	"140" = "正將 %1 轉換成%2";
	"141" = "正將 %1拷貝到%2";
	"142" = "正將 %1合併到%2";
	"143" = "出現意外的資料流程類型";
	"144" = "遇到一個未知的資料流程類型";
	"145" = "在讀檔案時出現錯誤";
	"146" = "在寫入檔案時出現錯誤";
	"147" = "找不到檔案TOC";
	"148" = "<無顯示資訊>";
	"149" = "無效";
	"150" = "[%1位元組]";
	"151" = "資源類型'";
	"152" = "' 其id=%1找不到。";
	"153" = "找不到名為 \"%1\" 的 STR 資源";
	"154" = "不能創建檔案";
	"155" = "預覽暫存區無效";
	"156" = "演示模式沒有打開";
	"157" = "<沒有設定>";
	"158" = "BWF (.WAV)";
	"159" = "AIFF";
	"160" = "SD II";
	"161" = "SD I";
	"162" = "MP3";
	"163" = "OMF 交換";
	"164" = "Advanced Authoring Format";
	"165" = "Real Audio";
	"166" = "QuickTime";
	"167" = "AAC";
	"168" = "Windows Media";
	"169" = "Sound Resource";
	"170" = "MXF";
	"171" = "Sound Designer I";
	"172" = "RedBook CD Audio (CDDA)";
	"173" = "Pro Tools";
	"174" = "輸出使再循環";
	"175" = "'因為我說如此";
	"176" = "我不能說";
	"177" = "AIFC";
	"178" = "編碼器";
	"179" = "MP3";
	"180" = "REX";
	"181" = "誰想知道？";
	"182" = "RealAudio";
	"183" = "Sound Designer II";
	"184" = "dummy.tag";
	"185" = "?";
	"186" = "\016 未壓縮";
	"187" = "沒有足夠記憶體創建採樣率轉換表。請為Pro Tools分配更多記憶體或採用較低的轉換品質設定。";
	"188" = "定位音頻檔案";
	"189" = "處理中發生未知錯誤";
	"190" = "處理已放棄";
	"191" = "轉換視頻";
	"192" = "讀OMF檔案出現錯誤。";
	"193" = "不是視頻檔案";
	"194" = "讀QuickTime視頻檔案出現錯誤。";
	"195" = "打不開QuickTime檔案。";
	"196" = "不是一個有效的QuickTime視頻檔案。";
	"197" = "從QuickTime檔案獲取視頻軌時出現錯誤。";
	"198" = "在QuickTime檔案中找不到視頻。";
	"199" = "MP3試用期可能已過。";

/* L10N_FF2 */

	"200" = "不明錯誤開啟MXF 檔案";
	"201" = "不支援多通道 MXF 檔案 (OP-1A) ";
	"202" = "不支援該視頻檔案編輯率";
	"203" = "不能讀取音頻檔案%1";
	"204" = "Quicktime不支援高於65535的取樣率";
	"205" = "初始資料庫中";
	"206" = "變更中 - 請稍候";
	"207" = "部分 DigiBase Pro catalog 檔案需要變更, 可能需要數分鐘(小catalog)至數小時(大catalog,多於10,000 檔案)。要變更或放棄 catalog 檔案? ";
	"208" = "變更";
	"209" = "放棄";
	"210" = "Digidesign音頻分析";
	"211" = "BWF (.WAV)";
	"212" = "上次使用的";
	"213" = "上一 Used.pio";
	"214" = "立體混音";
	"215" = "5.1 Film Mix";
	"216" = "5.1 SMPTE/ITU 混音";
	"217" = "5.1 DTS Mix (ProControl)";
	"218" = "HD 視頻";
	"219" = "MP4";
	"220" = "要求的檔案過大，超出了檔案類型支援的範圍";
	"221" = "彈性提取音頻檔案 %s";
	"222" = "The CD ROM service (digiSPTI.exe) is not installed, not registered or damaged.";
	"223" = "the AVX component factory failed to load.";
	"224" = "the QuickTime wrapper plug-in failed to load";
	"225" = "there was an error creating the ACFString component.";
	"226" = "there was an error parsing the movie file path.";
	"227" = "there was an error retrieving metadata from the movie.";
	"228" = "The ACF plug-in host could not be initialized.";
	"229" = "Unable to import video file.";
	"230" = "3GP";
	"231" = "M4V";
	"232" = "flac";
	"233" = "FLAC";
	"234" = "The FLAC option cannot be enabled because: ";
	"235" = "The FLAC option is enabled";
	"236" = "The FLAC demo period may have expired.";
	"237" = "Converting bounced files...";
	"238" = "No description";
	"239" = "PICT";
	"240" = "YUV";
	"241" = "TIF";
	"242" = "M2T";
	"243" = "WavPack";
	"244" = "Unable to read metadata from Quicktime video file because of an AVE or Quicktime error.";

/* L10N_Sys_Exception */

	"300" = "磁碟沒有裝上";
	"301" = "%1";
	"302" = "Can't create Pro Tools shared folder";
	"303" = "while creating symbolic link to file: %1";

/* L10N_Cmn */

	"400" = "( %1, %2 )";
	"401" = " \"%1\" 的第 %2";
	"402" = "超過範圍:Cmn_ChunkyVecImpl::位于";
	"403" = "來源下移:%1, len:%2, dest:%3\n";
	"404" = "來源上移: %1, len: %2, dest:%3\n";
	"405" = "出現未知錯誤";
	"406" = "無足夠記憶體";
	"407" = "資料流程意外結束";
	"408" = "試圖設定超過流結尾的位置";
	"409" = "超過範圍:Cmn_PolyVectorImpl::At";
	"410" = "Cmn_MakeString:出現轉換錯誤";
	"411" = "抵達檔案結尾處";
	"412" = "小 endian";
	"413" = "大 endian";
	"414" = "未設定";

/* L10N_Sys */

	"500" = "載入\"%1\"時";
	"501" = "在 \"%2\" 中查詢 \"%1\" 時";
	"502" = "關閉 \"%1\"時";
	"503" = "描述的開始位置無效";
	"504" = "搜索磁碟時發生錯誤";
	"505" = "<未知>";
	"506" = "完整路徑:%1";
	"507" = "磁碟名稱:%1";
	"508" = "位置名稱:%1";
	"509" = "副檔名稱:%1";
	"510" = "父資料夾： ";
	"511" = "%1:。Trashes:";
	"512" = "%1%2";
	"513" = "%1:AFP_Resource";
	"514" = "%1Resource:.FRK\\%2";
	"515" = "發生資料流程結束";
	"516" = "寫入資料流程失敗";
	"517" = "未知";
	"518" = "資料夾";
	"519" = "\"%1\":tot:%2count:%3max:%4min:%5avg:%6";
	"520" = "*** 緩存區已滿，部分資訊丟失 ***\n";
	"521" = "魔術ID不匹配";
	"522" = "檔頭大小與資料讀出不匹配";
	"523" = "版本太低";
	"524" = "不能從新版本讀數據";
	"525" = "出現意外錯誤";
	"526" = "磁碟大小:%1位元組";
	"527" = "磁碟空餘空間：%1位元組";
	"528" = "注意";
	"529" = "警告";
	"530" = "錯誤";
	"531" = "未標題";
	"532" = "檔案名稱:%1";
	"533" = "tmp";
	"534" = "txt";
	"535" = ":AFP_AfpInfo";
	"536" = ":Afp_Resource";
	"537" = "Drivers\\FASTFAT.SYS";
	"538" = "040904B0";
	"539" = "\\StringFileInfo\\%1\\ProductName";
	"540" = "Pro Tools for Windows NT";
	"541" = "_NT_SYMBOL_PATH";
	"542" = "c:\\suppress stack dumps";
	"543" = "c:\\Enable JIT Debugging";
	"544" = "出現致命的意外。\n 必須退出ProTools。\n";
	"545" = "日誌檔案被寫入到:%1\n";
	"546" = "程式錯誤";
	"547" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"548" = "\\Log-%1.ptx";
	"549" = "Description:\r\n%1\r\nStack:\r\n";
	"550" = "存入檔案？";
	"551" = "例外日誌";
	"552" = "N/A";
	"553" = "DAE";
	"554" = "InstallPath";
	"555" = "Software\\Digidesign\\";
	"556" = "ProgramFilesDir";
	"557" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"558" = "\\Digidesign";
	"559" = "fat";
	"560" = "fat32";
	"561" = "ntfs";
	"562" = "cdfs";
	"563" = "nfs";
	"564" = "avidfs";
	"565" = "avidfos";
	"566" = "a:";
	"567" = "b:";
	"568" = "不能完成您的請求，要求因為：%1";
	"569" = "所選名稱包含非法字元。";
	"570" = "多處理服務不可用。操作時必需他們。";
	"571" = "不能移除啟動磁碟";
	"572" = "無法刪除資料夾：%1不是空的。";
	"573" = "複製 \"%1\" 到 \"%2\" 時";
	"574" = "將\"%1\" 移動到 \"%2\"時";
	"575" = "刪除 \"%1\"時";
	"576" = "建立 \"%1\"時";
	"577" = "打開\"%1\"時";
	"578" = "讀 \"%1\"時";
	"579" = "寫\"%1\"時";
	"580" = "關閉\"%1\"時";
	"581" = "為 \"%1\"設定屬性時";
	"582" = "完整的長路徑:%1";
	"583" = "軟體\\Avid\\Pro Tools";
	"584" = "\\Avid";
	"585" = "\\Pro Tools";

/* L10N_Sys2 */

	"600" = "此錨點的非法相對路徑";
	"601" = "無法初始化semaphore";
	"602" = "無法建立事件";
	"603" = "設定事件失敗";
	"604" = "未知";
	"605" = "應用";
	"606" = "Framework";
	"607" = "不可恢復錯誤";
	"608" = "該程序遇到不可恢復錯誤，將立即退出。";
	"609" = "音頻";

/* L10N_Sys_MacOSErr */

	"700" = "連接到庫錯誤";
	"701" = "移動檔案錯誤";
	"702" = "Apple event 中的資料不能被讀出";
	"703" = "桌面資料庫損壞";
	"704" = "系統不能分配記憶體，嚴重錯誤";
	"705" = "實體記憶體不足";
	"706" = "在「大小」資源中規定的分區太小而不能啟動";
	"707" = "發生匯流排錯誤";
	"708" = "插槽中沒有板卡";
	"709" = "聲音輸入設備忙碌";
	"710" = "無效的取樣值";
	"711" = "無效的取樣頻率";
	"712" = "硬碟太慢不能錄音";
	"713" = "無效的壓縮格式";
	"714" = "無效的聲音輸入設備";
	"715" = "沒有聲音輸入硬體可用";
	"716" = "沒有足夠CPU時間可用";
	"717" = "通道忙碌";
	"718" = "檔案損壞或不可用，或不是AIFF及AIFF-C格式";
	"719" = "可用記憶體不足";
	"720" = "資源被破壞或不可用";
	"721" = "通道被破壞或不可用";
	"722" = "載入資源時發生問題";
	"723" = "可用硬體不足";
	"724" = "要求的聲音硬體不可用";
	"725" = "沒有找到資源檔案";
	"726" = "寫入晚於檔案結束點";
	"727" = "分配記憶體結構失敗";
	"728" = "分配臨時結構記憶體失敗";
	"729" = "堆疊錯誤";
	"730" = "內部檔案系統錯誤";
	"731" = "伺服器磁碟已斷線";
	"732" = "不是HFS磁碟，磁碟不支援桌面管理員";
	"733" = "打開工作目錄太多";
	"734" = "目錄找不到或不完整的路徑名稱";
	"735" = "第一個範圍的低級磁碟錯誤";
	"736" = "最後範圍的低級磁碟錯誤";
	"737" = "讀寫權限不允許寫入";
	"738" = "壞的主目錄塊";
	"739" = "重命名時發生問題";
	"740" = "磁碟上缺少Macintosh格式目錄";
	"741" = "試圖打開鎖定檔案的寫入";
	"742" = "磁碟已離線";
	"743" = "檔案已經打開並具有寫入許可權";
	"744" = "指定名字的檔案已存在";
	"745" = "檔案忙碌";
	"746" = "磁碟已經被軟體鎖定";
	"747" = "檔案已鎖定";
	"748" = "磁碟防寫";
	"749" = "檔案或資料夾沒有找到";
	"750" = "打開檔案太多";
	"751" = "試圖定位標記點到檔案開始之前";
	"752" = "邏輯檔案結束點到達";
	"753" = "檔案不能打開";
	"754" = "壞的檔案名稱或磁碟名稱";
	"755" = "I/O 錯誤";
	"756" = "找不到磁碟";
	"757" = "磁碟已滿";
	"758" = "目錄已滿";
	"759" = "驅動程式資源沒有找到";
	"760" = "驅動程式不能完成關閉要求";
	"761" = "您沒有相應的存取許可權";
	"762" = "File name too long";
	"763" = "Permission denied";

/* L10N_Sys_Win32Err */

	"800" = "存取違例錯誤";
	"801" = "資料類型不正確";
	"802" = "排隊超出";
	"803" = "出現浮點錯誤（非普通運算元）";
	"804" = "出現浮點錯誤(除數為零)";
	"805" = "出現浮點錯誤(結果不精確)";
	"806" = "出現浮點錯誤(無效操作)";
	"807" = "出現浮點錯誤(溢出)";
	"808" = "出現浮點錯誤(堆疊檢查)";
	"809" = "出現浮點錯誤(下溢)";
	"810" = "出現整數錯誤(除數為零)";
	"811" = "出現整數錯誤(溢出)";
	"812" = "在用戶模式下執行特權指令";
	"813" = "頁面出錯";
	"814" = "非法指令";
	"815" = "出現不可持續意外錯誤";
	"816" = "堆疊溢位";
	"817" = "無效的布署";
	"818" = "Guard頁問題";
	"819" = "使用了無效的控制碼";
	"820" = "出現意外錯誤";
	"821" = " 位於: ";
	"822" = " 於模組: ";
	"823" = ", 無法讀取位置: ";
	"824" = ", 無法寫入位置: ";
	"825" = ", 線索造成 DEP 違例於: ";
	"826" = ", 不明類型: ";

/* L10N_Fic1 */

	"900" = "出現 AAE 錯誤 %1。";
	"901" = "出現 AAE 錯誤 %1於 DSP # %2 %3上。";
	"902" = "<沒有選擇>";
	"903" = "Sound Designer";
	"904" = "Sound Designer II";
	"905" = "SDII 壓縮";
	"906" = "MacMix";
	"907" = "Audio IFF (AIFF)";
	"908" = "Wave";
	"909" = "24位元能力的引擎要求附加系統記憶體：%1k。";
	"910" = "Pro Tools";
	"911" = "目前安裝的 D-Verb版本與該版本的 %1不相容。";
	"912" = "插件";
	"913" = "已安裝的插件";
	"914" = "Scanning Plug-Ins";
	"915" = "載入插件";
	"916" = "搜索程式記憶體";
	"917" = "生成中";
	"918" = "分析中";
	"919" = "%1取樣";
	"920" = "警告：";
	"921" = "該檔案需要更大的記憶體。您需要調整系統記憶體分配並重新啟動電腦。按一下確定繼續。";
	"922" = "400 ms; 0 級";
	"923" = "750 ms;1 級";
	"924" = "1500 ms; 2 級(預設)";
	"925" = "3000 ms; 4 級";
	"926" = "最小 (Unity)";
	"927" = "適中";
	"928" = "最大";
	"929" = "%1發音數";
	"930" = "%1發音數 (1 DSP)";
	"931" = "%1發音數 (%2DSP)";
	"932" = "HD TDM";
	"933" = "Mix TDM";
	"934" = "ST II";
	"935" = "Audiomedia";
	"936" = "442 卡";
	"937" = "內建";
	"938" = "Session 8";
	"939" = "專案";
	"940" = "磁碟 I/O";
	"941" = "d24";
	"942" = "Mix (1 DSP, 32 Voice)";
	"943" = "Mix (2 DSP, 64 Voice)";
	"944" = "d24 + Mix (64 Voice)";
	"945" = "Pro Tools LE 於 d24";
	"946" = "Pro Tools LE 於 Mix";
	"947" = "Toolbox\\Audiomedia III";
	"948" = "Digi 001";
	"949" = "Danny Boy";
	"950" = "LE 于延時";
	"951" = "延時 TDM (1 DSP)";
	"952" = "HD TDM (1 DSP, 最大發音數)";
	"953" = "HD TDM (1 DSP, 中等發音數)";
	"954" = "HD TDM (1 DSP, 最小發音數)";
	"955" = "HD TDM (2 DSP, 最大發音數)";
	"956" = "HD TDM (2 DSP, 中等發音數)";
	"957" = "HD TDM (2 DSP, 最小發音數)";
	"958" = "HD TDM (3 DSP, 最大發音數)";
	"959" = "HD TDM (3 DSP, 中等發音數)";
	"960" = "HD TDM (3 DSP, 最小發音數)";
	"961" = "HD TDM (4 DSP, 最大發音數)";
	"962" = "HD TDM (4 DSP, 中等發音數)";
	"963" = "HD TDM (4 DSP, 最小發音數)";
	"964" = "HD TDM (5 DSP, 最大發音數)";
	"965" = "HD TDM (5 DSP, 中等發音數)";
	"966" = "HD TDM (5 DSP, 最小發音數)";
	"967" = "HD TDM (6 DSP, 最大發音數)";
	"968" = "HD TDM (6 DSP, 中等發音數)";
	"969" = "HD TDM (6 DSP, 最小發音數)";
	"970" = "HD TDM (7 DSP, 最大發音數)";
	"971" = "HD TDM (7 DSP, 中等發音數)";
	"972" = "HD TDM (7 DSP, 最小發音數)";
	"973" = "HD TDM (8 DSP, 最大發音數)";
	"974" = "HD TDM (8 DSP, 中等發音數)";
	"975" = "HD TDM (8 DSP, 最小發音數)";
	"976" = "HD TDM (9 DSP, 中等發音數)";
	"977" = "HD TDM (9 DSP, 最小發音數)";
	"978" = "LE 於 HD";
	"979" = " 設定";
	"980" = "%1- Unity";
	"981" = "Encountered an error while changing Intel® Turbo Boost settings";

/* L10N_Fic2 */

	"1000" = "需要 %1MB 系統記憶體. 目前有 %2MB";
	"1001" = "需要 %1MB 系統記憶體. 目前有 %2MB 請重新啟動電腦。";
	"1002" = "找不到與第一塊 HD 卡相連的音頻介面。請檢查電源與 DigiLink 電纜。按一下確定重新掃描。";
	"1003" = "偵測不到音頻介面。請檢查電源與 DigiLink 電纜。按一下確定重新掃描。";
	"1004" = "您需要選擇Digidesign系統所使用的音頻介面。按一下確定進入硬體設定對話方塊。";
	"1005" = "短 (每通道 2047 取樣)";
	"1006" = "長 (每通道 8191 取樣)";
	"1007" = "最大（每通道 32767 個取樣）";
	"1008" = "短 (每通道 4095 取樣)";
	"1009" = "長 (每通道 16383 取樣)";
	"1010" = "最大（每通道 65535 個取樣）";
	"1011" = "無 ";
	"1012" = "短 (每通道 1023 取樣)";
	"1013" = "長 (每通道 4095 取樣)";
	"1014" = "最大（每通道 16383 個取樣）";
	"1015" = "1 處理器";
	"1016" = "%1 處理器";
	"1017" = "重建混音器中...";
	"1018" = "最小(記憶體使用)";
	"1019" = "正常";
	"1020" = "大(高性能)";
	"1021" = "60 ms; 等級 0";
	"1022" = "125 ms; 等級 1";
	"1023" = "250 ms; 等級 2(預設)";
	"1024" = "500 ms; 等級 4";
	"1025" = "1000 ms; 等級 8";
	"1026" = "等級";
	"1027" = "預設";
	"1028" = "短";
	"1029" = "長";
	"1030" = "最大";
	"1031" = "最小";
	"1032" = "正常";
	"1033" = "大";
	"1034" = "%1 MB";
	"1035" = "%1 GB";
	"1036" = "Copland TDM";
	"1037" = "HD Native";
	"1038" = "Copland+Accel";
	"1039" = "HDX";
	"1040" = "內建麥克風";
	"1041" = "內建外接麥克風";
	"1042" = "內建輸出";
	"1043" = "內建輔助輸入";
	"1044" = "內建輸入";
	"1045" = "內建線性輸出";
	"1046" = "內建線性輸入";
	"1047" = "內建數位輸出";
	"1048" = "內建數位輸入";
	"1049" = "Pro Tools 聚集 I/O";
	"1050" = "隨機播放中...";
	"1051" = "正在起始化";
	"1052" = "正在取消起始化";
	"1053" = "正在停用連接….";
	"1054" = "正在重新啟動連接...";
	"1055" = "Resetting";
	"1056" = "正在調整混音器大小";
	"1057" = "HD Native Thunderbolt";
	"1058" = "No Output";
	"1059" = "Windows Audio Device";
	"1060" = "Linux Audio Device";
	"1061" = "(\"Pro Tools DigiLink I/O\" license not found)";
	"1062" = "%1 (Voice Packs Enabled:%2)";
	"1063" = "Updating Playback Engine settings...";
	"1064" = "Hybrid I/O Channels:";
	"1065" = "Number of Voices:";
	"1066" = "Shared";
	"1067" = "Exclusive";

/* L10N_FicErrs */

	"1100" = "沒有\"DSP Farm\"卡或卡沒有被正確安裝。(%1)";
	"1101" = "自動混音過於密集。請試圖簡化混音資料。(%1)";
	"1102" = "Native 和/或 HTDM 插件使用過多 CPU 或有衝突。 請設定硬體緩存區值為 512 或更小，或移除部份 Native/HTDM 插件。  (%1)";
	"1103" = "獲取硬體成功但\"AAE 播放緩存區大小\"被設定了預設值。要使用更大的\"AAE 緩存區大小\"，請退出其它應用程式，或安裝更多記憶體。(%1)";
	"1104" = "Digidesign硬體設定已經執行。您必須在AAE載入之前將其關閉。(%1)";
	"1105" = "混音到磁碟處理不能繼續。請嚐試選擇\"生成後轉換\"。(%1)";
	"1106" = "混音處理不能繼續。(%1)";
	"1107" = "音頻處理不能完成，因為與其他CPU作業衝突，或者有潛在的時脈問題。如果這種情況經常發生，請檢查您的同步電纜，或者嘗試改變硬體緩存區大小值於播放引擎對話框。在大部份情況下，較大的硬體緩存區值將會防止問題發生。\n　(%1)";
	"1108" = "執行任務超出 CPU 能力。 請刪除部份 Native 插件或在播放引擎對話框中增加 CPU 使用限制。  (%1)";
	"1109" = "AAE不能完成該操作。靠近目前位置的一個或多個音頻軌過密。(%1)";
	"1110" = "您不能破壞性地處理來自一個單個檔案的重疊片段。  (%1)";
	"1111" = "沒有足夠可用記憶體執行AAE。(%1)";
	"1112" = "音頻處理不能完成，因為與其他CPU作業衝突，或者有潛在的時脈問題。如果這種情況經常發生，請檢查您的同步電纜，或者嘗試改變硬體緩存區大小值於播放引擎對話框。在大部份情況下，較大的硬體緩存區值將會防止問題發生。\n　(%1)";
	"1113" = "AAE不能完成該操作。一個或多個自動混音音軌距離目前位置過於密集。(%1)";
	"1114" = "AAE從硬碟獲取音頻資料不夠快。硬碟太慢或者檔案太破碎，或者是火線硬碟由於外部火線帶寬及CPU負載存在問題。(%1)";
	"1115" = "要求升級的DigiSystem INIT版本。(%1)";
	"1116" = "硬體不能接收到數位同步信號。(%1)";
	"1117" = "必須在\"記憶體\"控制台中關閉虛擬記憶體。(%1)";
	"1118" = "必須在\"記憶體\"控制台中打開32位元定址。(%1)";
	"1119" = "找不到DAE。(%1)";
	"1120" = "需要在系統資料夾中創建一個\"DAE資料夾\"。這是放置 DAE 的地方。(%1)";
	"1121" = "要求DigiSystem INIT。(%1)";
	"1122" = "AAE繼續發生問題。硬碟太慢或碎片太多。火線硬碟由於外部火線帶寬及CPU 負載存在問題。(%1)";
	"1123" = "Digidesign硬體沒有安裝或被其它程式使用。(%1)";
	"1124" = "AAE執行記憶體低。請增加AAE預設設定記憶體量。(%1)";
	"1125" = "AAE記憶體太低。(%1)";
	"1126" = "出現錯誤，請儲存工作階段並重新啟動電腦。(%1)";
	"1127" = "SCSI卡上沒有挂接硬碟。(%1)";
	"1128" = "沒有選擇音頻。(%1)";
	"1129" = "該插件沒有授權。請與供應商聯繫獲取授權資訊。(%1)";
	"1130" = "this plug-in is not authorized. (%1)";
	"1131" = "執行任務超出可用TDM 通道。請減少混音器連線數量。(%1)";
	"1132" = "PCI資料流中沒有輔助通道資料。可能會導致週邊設備上素材的問題。(%1)";
	"1133" = "TDM2匯流排上通道過多 -可能表明音頻界面沒有連接或同步源與工作階段取樣頻率不匹配。(%1)";
	"1134" = "DSP引擎與 TDM2 deadband。TDM2負載過多I /O。\n(%1)";
	"1135" = "AAE 播放緩存區需要更多的系統記憶體:請退出其它程式，為AAE和目前程式分配更少的記憶體或安裝更多記憶體。(%1)";
	"1136" = "AAE在通過PCI匯流排發送音頻時用完了所有時間。請減少音軌數，或者讓每個DSP使用較少的發音數的情況下使用播放引擎。(%1)";
	"1137" = "AAE不能與音頻硬體通訊。請儲存工作階段後重新啟動電腦。(%1)";
	"1138" = "AAE 不能從音頻硬體獲得錄音預覽資料。(%1)";
	"1139" = "無效的音軌TDM連接。確認所有音軌已分配到有效的輸出上。(%1)";
	"1140" = "CPU 過載。 檢查相容的磁碟驅動程式，然後嘗試以下項目： 移除 Native 插件、增加播放引擎對話方塊的 \"硬體緩存區值\"，或簡化自動混音。  (%1)";
	"1141" = "AAE不能完成該操作。某個硬碟可能已滿。(%1)";
	"1142" = "CPU用量正拖延USB音頻。如錯誤經常發生, 請於回放引擎對話框增加\"硬體緩存區值\", 或刪除部分插件。\n(%1)";
	"1143" = "Digidesign Mbox 週邊設備沒有接入 USB 匯流排。請將其接入 USB 匯流排。 (%1)";
	"1144" = "Digidesign Mbox 週邊設備已經從 USB 匯流排斷開。請將其接入 USB 匯流排。 (%1)";
	"1145" = "音頻緩存區溢位。時脈源可能無效。如錯誤經常發生, 請於回放引擎對話框減小\"硬體緩存區值\"。\n(%1)";
	"1146" = "音頻緩存區下限溢位。如錯誤經常發生, 請於回放引擎對話框減小\"硬體緩存區值\",或除去部分火線音頻裝置。\n(%1)";
	"1147" = "作業系統中斷要求過長。如錯誤經常發生, 請於回放引擎對話框增加\"硬體緩存區值\"。\n(%1)";
	"1148" = "作業系統中斷要求過長。如錯誤經常發生, 請於回放引擎對話框增加\"硬體緩存區值\"。\n(%1)";
	"1149" = "作業系統中斷要求過長。如錯誤經常發生, 請於回放引擎對話框增加\"硬體緩存區值\"。\n(%1)";
	"1150" = "偵測到火線匯流排被重設。請檢查火線連接線和火線設備電源。(%1)";
	"1151" = "作業系統中斷要求過長。如錯誤經常發生, 請於回放引擎對話框增加\"硬體緩存區值\"。\n(%1)";
	"1152" = "與音頻裝置失去連線。請於回放引擎對話框增加\"硬體緩存區值\", 刪除部分插件, 確認源時脈有效。按確定去重新設定裝置(%1)";
	"1153" = "資源檔案的資料夾。(%1)";
	"1154" = "Digidesign 硬體被其它程式使用。(%1)";
	"1155" = "發生CPU過載錯誤。 如錯誤經常發生，請於播放引擎對話框增加\"硬體緩存區值\"，或刪除部分插件。  (%1)";
	"1156" = "執行任務超出 CPU 能力。  不能繼續彈性音頻處理。  請切換彈性音頻到生成模式、停用彈性音頻處理，或移除部份 Native 插件。  (%1)";
	"1157" = "不能繼續彈性音頻處理，可能是硬盤太慢或碎片太多，請降低H/W緩存量或提高AAE播放緩存量。 (%1)";
	"1158" = "磁盤高速緩存太小。 嘗試在播放引擎對話框中增加高速緩存大小或AAE播放緩存大小。  (%1)";
	"1159" = "關鍵時間操作時缺少必要的磁盤緩存數據。(%1)";
	"1160" = "彈性音頻在進行處理時因為內存不足夠。減少彈性壓縮或把音軌𨍭到生成模式.  (%1)";
	"1161" = "嘗試從一個Avid Unity卷宗上處理彈力音頻。 或推出所有Unity卷宗或禁用session中所有彈力音軌.  (%1)";
	"1162" = "不能為磁盤高速緩存配置內存。 請降低您的磁盤緩存(AAE 緩存), 磁盤高速緩存大小, 或引擎發聲數。 如果啓動程序時出現該錯誤, 刪除您的預設再試一次。 (%1)";
	"1163" = "不能為磁盤高速緩存配置記憶體。 請嘗試降低您的磁盤緩存(AAE 緩存)或磁盤高速緩存大小。 如果此錯誤在登錄時出現，請刪除您的預設及再嘗試一次。 (%1)";
	"1164" = "已超出最大音頻或淡變檔案總數限制。您可於工作階段中合併音頻或移除未用的檔案，來減少檔案數量。(%1)";
	"1165" = "嘗試與 DigiStudio 通訊時出現錯誤。這表明安裝上有權限問題。請嘗試乾淨重新安裝。(%1)";
	"1166" = "只能支援一張 Native 卡。請移除額外的 Native 卡。(%1)";
	"1167" = "有些安裝了的軟體元件與目前的 Native 卡韌體不相容。請重新安裝 Pro Tools 軟體。 (%1)";
	"1168" = "磁碟中韌體影像檔案版本太舊。請重新安裝該應用程式來解決。按一下確定自動離開。 (%1)";
	"1169" = "磁碟中韌體影像檔案版本太新。請重新安裝該應用程式來解決。按一下確定自動離開。 (%1)";
	"1170" = "磁碟中找不到韌體影像檔案。請重新安裝該應用程式來解決。按一下確定自動離開。 (%1)";
	"1171" = "傳送韌體影像時出現不明錯誤。(%1)";
	"1172" = "傳送韌體影像時出現不明錯誤。磁碟中找不到影像檔案。(%1)";
	"1173" = "傳送韌體影像時出現不明錯誤。主機記憶體不足以支持影像檔案於磁碟中。(%1)";
	"1174" = "傳送韌體影像時出現不明錯誤。讀取磁碟中的影像檔案時發生錯誤。(%1)";
	"1175" = "傳送韌體影像時出現不明錯誤。清除介面卡中的影像時發生錯誤。(%1)";
	"1176" = "傳送韌體影像時出現不明錯誤。寫入影像於介面卡時發生錯誤。(%1)";
	"1177" = "傳送韌體影像時出現不明錯誤。檢查寫入完成時發現錯誤。(%1)";
	"1178" = "傳送韌體影像時出現不明錯誤。磁碟中的影像檔案並非預期的影像檔案版本。(%1)";
	"1179" = "一個不明的及不支援的韌體影像載入此介面卡。這意味著驅動程式不能正確識別此介面卡。請檢查正確的介面卡已在使用及重新安裝應用程式。並且請查閱 README 檔案有關您的系統的細節，或者聯絡 Digidesign 技術支援。 (%1)";
	"1180" = "一個不明的及不支援的韌體影像載入此介面卡。這意味著驅動程式不能正確地識別此介面卡。請先嘗試使用您的介面卡安全影像來更新您的主影像。如果失敗，則重新安裝應用程式。如果同樣失敗，請查閱 README 檔案有關您的系統的細節，或者聯絡 Digidesign 技術支援。 (%1)";
	"1181" = "您的 PCI 硬體沒有正確操作。 (%1)";
	"1182" = "HDX TDM 連接線沒有正確連接。 請參考系統安裝手冊。 (%1)";
	"1183" = "偵測到外部時脈或 SYNC 來源問題。  請確認外部時脈採樣頻率處於音頻周邊採樣頻率的範圍之內。 (%1)";
	"1184" = "已提出 TDM 連接要求，但系統沒有更多可用的 TDM 插槽。 (%1)";
	"1185" = "找不到與第一塊 HDX 卡相連的音頻介面。 請檢查電源與 DigiLink 連接線。 (%1)";
	"1186" = "Pro Tools 與週邊設備通訊時發生問題。請檢查週邊設備的連接。如果問題仍然出現，請重新啟動 Pro Tools 及週邊設備。 (%1)";
	"1187" = "在播放或錄製過程中變更 VSO 會導致錯誤。 使用 VSO 時，請確定在「播放引擎」中啟用「播放/錄製過程中忽略錯誤」選項，否則，僅緩慢變更 VSO。 (%1)";
	"1188" = "Some cards in the system have broken fans. This may cause card overheating. (%1)";
	"1189" = "Some DSP cards in the system are getting too hot for safe operation. Please increase airflow, reduce environment temperature, or power down the system so that the cards can cool down. (%1)";
	"1190" = "Sleep mode is not supported. Please disable and restart Pro Tools. (%1)";
	"1191" = "Pro Tools ran out of CPU power. Try de-activating or removing Native plug-ins.  (%1)";
	"1192" = "必須停止播放以插入第一個 Native 插件";
	"1193" = "AAE在將音頻資料寫入磁碟時發生一個未知錯誤。";
	"1194" = "AAE試圖寫入大於可允許最大音頻檔案大小的檔案。";
	"1195" = "播放到達工作階段結束位置。";
	"1196" = "不支援在Unity硬碟上進行Audio Suite運算寫入。";
	"1197" = "AAE Error -6001 was encountered. Make sure all audio interfaces are connected properly. If so, relaunch Pro Tools and increase the Hardware Buffer size to help avoid this error.";
	"1198" = "An underperforming plug-in caused a CPU overload error. Disabling the \"Optimize Performance at Low Buffer Sizes\" setting in the Playback Engine Dialog may prevent this. (%1)";
	"1199" = "MacOS AVB has encountered an internal error that may have resulted in an audio artifact during playback or recording. (%1)";

/* L10N_FicErrs2 */

	"1200" = "You are running out of CPU power.  Please switch Elastic Audio tracks to render mode, disable Elastic Audio or ARA processing, or remove some Native plug-ins.  (%1)";
	"1201" = "Playback could not be started in time with this device. Pro Tools will attempt to compensate. If the problem persists, try using a different device, or raising the H/W Buffer Size in Setup > Playback Engine.  (%1)";
	"1202" = "The selected audio device could not be initialized. Please choose another audio device.  (%1)";
	"1203" = "The selected audio device could not be initialized because its sample rate is not supported. Please choose another audio device.  (%1)";
	"1204" = "overload";
	"1205" = "overrun";
	"1206" = "underrun";
	"1207" = "(%1) A core audio %2 error has occurred with one of the Aux I/O devices. If this happens frequently, try the following:\n- %3\n- %4 \n- %5";
	"1208" = "Increase the \"H/W Buffer Size\" in the Playback Engine dialog";
	"1209" = "Remove some plug-ins";
	"1210" = "Use a common clock reference between the main playback engine and any Aux I/O hardware";
	"1211" = "Pro Tools encountered an error playing back one or more multichannel clips. (%1)";

/* L10N_FicMsgs */

	"1300" = "Fic 預置";
	"1301" = "Fic必須以32位元模式執行。使用記憶體控制台來切換為 32 位元模式。";
	"1302" = "請確認檔案\'DigiSystem INIT\'在延伸功能檔案夾中。";
	"1303" = "不能(r)鴝lFic管理器。";
	"1304" = "出現 AAE 錯誤 %1（播放過程中）。";
	"1305" = "出現 AAE 錯誤 %1（播放過程中）。很可能是磁碟速度太慢或(r)抸仵蚺荅}碎，致使該請求不能完成。";
	"1306" = "出現 AAE 錯誤 %1（播放過程中）。靠(r)韖堳e位置(r)漱@個或多個音頻軌過密。";
	"1307" = "出現 AAE 錯誤 %1（播放過程中）。一個或多個音頻軌距離目前位置過於密集。";
	"1308" = "警告：%1插件連接依然存在。";
	"1309" = "警告：由於安裝插件數量過多，AAE執行環境(r)滌O憶體太低。請增加AAE預置記憶體量或移去一些插件。";
	"1310" = "必須增加播放緩衝量並重啟動AAE以使用該設定。";
	"1311" = "必須重新啟動AAE並且播放緩存區至少為\"%1\"以能夠使用該設定。";
	"1312" = "內建";
	"1313" = "- 最小磁碟緩存區";
	"1314" = "- 建議預設磁碟緩衝";
	"1315" = "AAE要求至少 %1k以上記憶體執行該配置。請調整AAE預設記憶體量或退出其它程式。";
	"1316" = "AAE執行記憶體低。請增加AAE預設記憶體量。";
	"1317" = "AAE要求對記憶體進行調整，要求重新啟動。";
	"1318" = "需要選擇分配給Digidesign系統DAW(r)滌O憶體數量。請按一下確定處理播放緩存區大小對話方塊。";
	"1319" = "檔案拷貝";
	"1320" = "882 Studio";
	"1321" = "882 I/O";
	"1322" = "888 I/O";
	"1323" = "888/24 I/O";
	"1324" = "ADAT Bridge A (1-8)";
	"1325" = "ADAT Bridge B (9-16)";
	"1326" = "882/20 I/O";
	"1327" = "1622 I/O";
	"1328" = "內部";
	"1329" = "S/PDIF (RCA)";
	"1330" = "光纖";
	"1331" = "輔";
	"1332" = "數位";
	"1333" = "AES/EBU";
	"1334" = "S/PDIF";
	"1335" = "類比";
	"1336" = "數位";
	"1337" = "光纖";
	"1338" = "S/PDIF (RCA)";
	"1339" = "16位元";
	"1340" = "20位元";
	"1341" = "通道 0";
	"1342" = "通道 1";
	"1343" = "通道 2";
	"1344" = "通道 3";
	"1345" = "通道 4";
	"1346" = "通道 5";
	"1347" = "通道 6";
	"1348" = "通道 7";
	"1349" = "通道 8";
	"1350" = "通道 9";
	"1351" = "通道 10";
	"1352" = "通道 11";
	"1353" = "通道 12";
	"1354" = "通道 13";
	"1355" = "通道 14";
	"1356" = "通道 15";
	"1357" = "通道 16";
	"1358" = "通道 17";
	"1359" = "通道 18";
	"1360" = "通道 19";
	"1361" = "通道 20";
	"1362" = "通道 21";
	"1363" = "通道 22";
	"1364" = "通道 23";
	"1365" = "通道 24";
	"1366" = "通道 25";
	"1367" = "通道 26";
	"1368" = "通道 27";
	"1369" = "通道 28";
	"1370" = "通道 29";
	"1371" = "通道 30";
	"1372" = "通道 31";
	"1373" = "單";
	"1374" = "雙";
	"1375" = "16位元";
	"1376" = "24位元";
	"1377" = "Bridge I/O";
	"1378" = "DSP Farm";
	"1379" = "一個或多個插件要求從廠家升級。如(r)G不升級，Pro Tools可能會在啟動時意外退出。詳細資訊，請啟動 Digidesign 插件驗證程式。從此不會再顯示本資訊。";

/* L10N_FicCards */

	"1400" = "未知#%1";
	"1401" = "Audiomedia III";
	"1402" = "DSP Farm #%1";
	"1403" = "d24 #%1";
	"1404" = "Project II #%1";
	"1405" = "Mix Card #%1";
	"1406" = "SampleCell II PCI #%1";
	"1407" = "Digi 001";

/* L10N_DAW */

	"1500" = "未知";
	"1501" = "未聲明";
	"1502" = "取消";
	"1503" = "Edit";
	"1504" = "Undo";
	"1505" = "Redo";
	"1506" = "Cut";
	"1507" = "Copy";
	"1508" = "Paste";
	"1509" = "Clear";
	"1510" = "Select All";
	"1511" = "Enter";
	"1512" = "Return";
	"1513" = "Escape";
	"1514" = "Backspace";
	"1515" = "Left Arrow";
	"1516" = "Right Arrow";
	"1517" = "Up Arrow";
	"1518" = "Down Arrow";
	"1519" = "Page Up";
	"1520" = "Page Down";
	"1521" = "Home";
	"1522" = "End";
	"1523" = "Space";
	"1524" = "Tab";
	"1525" = "Comma";
	"1526" = "Period";
	"1527" = "Quote";
	"1528" = "Semicolon";
	"1529" = "Backquote";
	"1530" = "Minus";
	"1531" = "Equals";
	"1532" = "Plus";
	"1533" = "Insert";
	"1534" = "Delete";
	"1535" = "Help";

/* L10N_PEDViews */

	"1600" = "播放引擎";
	"1601" = "確定";
	"1602" = "設定";
	"1603" = "AAE播放緩存區 (磁碟緩存) ";
	"1604" = "暫存區大小:";
	"1605" = "大小";
	"1606" = "低磁碟緩存磁碟延遲越低 (系統性能更佳), 高磁碟緩存磁碟延遲越高 (系統性能越低)";
	"1607" = "磁碟緩存資訊";
	"1608" = "最小化系統記憶體 (重新啟動後有效)";
	"1609" = "插件資料流程緩存區";
	"1610" = "大小";
	"1611" = "優化磁碟音頻內容 (需要更多的系統記憶體)";
	"1612" = "播放引擎";
	"1613" = "確定";
	"1614" = "引擎";
	"1615" = "插件資料流程緩存區";
	"1616" = "大小";
	"1617" = "優化磁碟音頻內容 (需要更多的系統記憶體)";
	"1618" = "AAE播放緩存區";
	"1619" = "暫存區大小";
	"1620" = "大小";
	"1621" = "低磁碟緩存磁碟延遲越低 (系統性能更佳), 高磁碟緩存磁碟延遲越高 (系統性能越低)";
	"1622" = "磁碟緩存區資料";
	"1623" = "最小化系統記憶體 (重新啟動後有效)";
	"1624" = "設定";
	"1625" = "CPU使用限制";
	"1626" = "主機引擎";
	"1627" = "主機處理器：";
	"1628" = "硬體緩存區值";
	"1629" = "於播放/錄音忽略錯誤 (可能影響音頻)";
	"1630" = "最小化額外I/O延遲";
	"1631" = "硬體緩存區值";
	"1632" = "CPU用量限制";
	"1633" = "發音數";
	"1634" = "主機處理器";
	"1635" = "硬體緩存區大小";
	"1636" = "用量";
	"1637" = "取樣頻率";
	"1638" = "主機引擎";
	"1639" = "發音數";
	"1640" = "44.1 kHz";
	"1641" = "延時補償引擎";
	"1642" = "主機處理器：";
	"1643" = "於播放/錄音忽略錯誤 (可能影響音頻)";
	"1644" = "最小化額外I/O延遲";

/* L10N_TDM2 */

	"1700" = "未初始的片段廣播輸出";
	"1701" = "不能設定廣播";
	"1702" = "試圖斷開已經斷開的廣播輸出";
	"1703" = "斷開的廣播多於連接的數目";
	"1704" = "試圖將輸入連接到已斷開的廣播輸出";
	"1705" = "搜尋廣播連接失敗";
	"1706" = "移除廣播連接失敗";
	"1707" = "來自非 IO  晶片的反射";
	"1708" = "Reflector::Neighboor() 中的晶片和超出範圍";
	"1709" = "max_fwd != max_bwd 於 TDM2RouterImpl::GetTimeSlotInfo()";
	"1710" = "ConnectTimeOfDaySource 沒有執行，因為已假定過期";
	"1711" = "未知的取樣頻率";
	"1712" = "TimeSoltMgr Ctor方向錯誤";
	"1713" = "試圖更改到位的通道的總取樣頻率";
	"1714" = "內部連接不使用通道";
	"1715" = "無方向 RxDisconnect";
	"1716" = "此處不接受嵌入的   prep";
	"1717" = "在要編號的圖中找不到DSPRecord*";
	"1718" = "在要 DSPRecord* 的圖中找不到編號";
	"1719" = "Dhm_TDM2_GetNodeNumber 錯誤:可能的原因之一是出現了非 Jazz 卡";
	"1720" = "BasicRAMAddrForSeqROTAddr():ROTAddr 超過範圍";
	"1721" = "時間通道在插孔分配專案上不應該有效";
	"1722" = "晶片和無效";
	"1723" = "輸出晶片位址一半有效";
	"1724" = "ROT 表明不是 fanout";
	"1725" = "沒有釋放鏡像記憶體";
	"1726" = "輸出晶片和無效";

/* L10N_SampleRates */

	"1800" = "未知取樣頻率";
	"1801" = "自訂...";
	"1802" = "輸入取樣頻率:";
	"1803" = "自訂取樣頻率";
	"1804" = "8 kHz";
	"1805" = "11.025 kHz";
	"1806" = "16 kHz";
	"1807" = "22.050 kHz";
	"1808" = "32 kHz";
	"1809" = "44.1 kHz";
	"1810" = "48 kHz";
	"1811" = "88.2 kHz";
	"1812" = "96 kHz";
	"1813" = "176.4 kHz";
	"1814" = "192 kHz";
	"1815" = "44.1kHz";
	"1816" = "48kHz";
	"1817" = "88.2kHz";
	"1818" = "96kHz";
	"1819" = "176.4kHz";
	"1820" = "192kHz";
	"1821" = "44.1 kHz (拉上/拉下)";
	"1822" = "48 kHz (拉上/拉下)";
	"1823" = "88.2 kHz (拉上/拉下)";
	"1824" = "96 kHz (拉上/拉下)";
	"1825" = "176.4 kHz (拉上/拉下)";
	"1826" = "192 kHz (拉上/拉下)";
	"1827" = "0.1% 拉上, 4.1667% 拉上 (NTSC 至 PAL, film-模式)";
	"1828" = "4.1667% 拉上 (Film 至 PAL)";
	"1829" = "0.1% 拉上 (NTSC 至 Film)";
	"1830" = "0.1% 拉下 (Film 至 NTSC)";
	"1831" = "4% 拉下 (PAL 至 Film)";
	"1832" = "4% 拉下, 0.1% 拉下 (PAL 至 NTSC, film-模式)";
	"1833" = "%1（外部時脈）";

/* L10N_ProToolsGeneric */

	"1900" = "無";
	"1901" = "無";
	"1902" = "MIDI";
	"1903" = "確定";
	"1904" = "退出";
	"1905" = "取消";
	"1906" = "&Accept";
	"1907" = "&Decline";
	"1908" = "&Copy Error Message";
	"1909" = "重試";
	"1910" = "停止";
	"1911" = "刪除";
	"1912" = "繼續";
	"1913" = "是";
	"1914" = "否";
	"1915" = "More &Info...";
	"1916" = "任意";
	"1917" = "全部";
	"1918" = "All";
	"1919" = "關";
	"1920" = "關";
	"1921" = "開";
	"1922" = "定位";
	"1923" = "音量";
	"1924" = "音量微調";
	"1925" = "電平微調";
	"1926" = "n/a";
	"1927" = "Pro Tools";
	"1928" = "儲存";
	"1929" = "不儲存";
	"1930" = "放棄";
	"1931" = "保持";
	"1932" = "不刪除";
	"1933" = "移去";
	"1934" = "ProTools 5.0";
	"1935" = "ProTools 4.3";
	"1936" = "ProTools 3.2";
	"1937" = "Pro Tools 5.0";
	"1938" = "Pro Tools 4.3";
	"1939" = "Pro Tools 3.2";
	"1940" = "音頻軌";
	"1941" = "Audio and Video Tracks";
	"1942" = "MIDI軌";
	"1943" = "輔助軌";
	"1944" = "主控軌";
	"1945" = "樂器軌";
	"1946" = "VCA 主控軌";
	"1947" = "Folders";
	"1948" = "Frozen Tracks";
	"1949" = "不能創建TCE插件廠家默認檔案因為%1。";
	"1950" = "不可用";
	"1951" = "不可用";
	"1952" = " 與 ";
	"1953" = "\"%1\"";
	"1954" = "不要再顯示";
	"1955" = "最小";
	"1956" = "允許(&A)";
	"1957" = "取代(&R)";
	"1958" = "简体中文 (Simplified Chinese)";
	"1959" = "繁體中文 (Traditional Chinese)";
	"1960" = "Deutsch (German)";
	"1961" = "English (English)";
	"1962" = "Español (Spanish)";
	"1963" = "Français (French)";
	"1964" = "Italiano (Italian)";
	"1965" = "日本語 (Japanese)";
	"1966" = "한글 (Korean)";
	"1967" = "Sign In";
	"1968" = "Sign Out";
	"1969" = "Signing In";
	"1970" = "Session";
	"1971" = "Project";
	"1972" = "&Repair";
	"1973" = "You have used %1 of %2 (%3%) total cloud storage";
	"1974" = " (Storage: %1%)";
	"1975" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"1976" = "MyAvid";
	"1977" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"1978" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"1979" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"1980" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"1981" = "&Update";
	"1982" = "&Skip";
	"1983" = "&Save As...";

/* L10N_BDM */

	"2000" = "片段名稱";
	"2001" = "種類";
	"2002" = "特定ID";
	"2003" = "資料庫注釋";
	"2004" = "Finder Comment";
	"2005" = "S";
	"2006" = "鏈結";
	"2007" = "持續時間";
	"2008" = "檔案名稱";
	"2009" = "路徑";
	"2010" = "卷ID";
	"2011" = "大小";
	"2012" = "修改日期";
	"2013" = "建立日期";
	"2014" = "檔案注釋";
	"2015" = "索引日期";
	"2016" = "格式";
	"2017" = "取樣頻率";
	"2018" = "位元長度";
	"2019" = "取樣數";
	"2020" = "#通道";
	"2021" = "波形";
	"2022" = "原有時間郵戳";
	"2023" = "速度";
	"2024" = "使用者時間郵戳";
	"2025" = "磁帶";
	"2026" = "TC Rate";
	"2027" = "任務優先順序";
	"2028" = "處理";
	"2029" = "狀態";
	"2030" = "容量";
	"2031" = "空餘";
	"2032" = "A";
	"2033" = "V";
	"2034" = "O";
	"2035" = "鏈結路徑";
	"2036" = "搜尋檔案";
	"2037" = "搜尋資料庫";
	"2038" = "搜尋檔案系統";
	"2039" = "按名稱搜尋檔案系統";
	"2040" = "按檔案ID搜尋檔案系統";
	"2041" = "從資料庫搜尋: %1";
	"2042" = "正在搜尋檔案系統:%1";
	"2043" = "正在複製 %1";
	"2044" = "編目中";
	"2045" = "正在同步 %1";
	"2046" = "正在檢索 %1";
	"2047" = "正在計算預覽";
	"2048" = "清除預覽";
	"2049" = "正在計算預覽";
	"2050" = "Updating overviews";
	"2051" = "正在處理查詢";
	"2052" = "正在替 %1";
	"2053" = "正在重鏈結";
	"2054" = "正在載入 %1";
	"2055" = "正在列出 %1";
	"2056" = "正在同步資料庫";
	"2057" = "正準備複製";
	"2058" = "正在準備";
	"2059" = "正在複製";
	"2060" = "正在複製檔案";
	"2061" = "正在鎖定檔案";
	"2062" = "正在解鎖檔案";
	"2063" = "正在交換注釋";
	"2064" = "正在分析錯誤";
	"2065" = "任務視窗";
	"2066" = "工作空間";
	"2067" = "名字已在使用";
	"2068" = "同名類別已經存在。";
	"2069" = "事件%1";
	"2070" = "無效的版本號";
	"2071" = "該功能在Pro Tools LE中不可用。";
	"2072" = "該位置上已經存在同名專案。";
	"2073" = "不能卸載啟動磁碟。";
	"2074" = "未知操作。";
	"2075" = "不能複製，因為該磁碟卷被鎖定";
	"2076" = "不能刪除，因為該磁碟卷已被鎖定。";
	"2077" = "不能卸載磁碟卷。某些檔案可能正在使用。";
	"2078" = "名字不能包含字元%1。";
	"2079" = "正在準備";
	"2080" = "正在刪除";
	"2081" = "正在搜尋新檔案和修改過的檔案";
	"2082" = "正在升級記錄";
	"2083" = "正在刪除檔案";
	"2084" = "正在刪除資料項目";
	"2085" = "不能卸載磁碟卷宗 %1 因為正被背景任務使用。";
	"2086" = "找不到資料庫資訊";
	"2087" = "資料庫版本太低";
	"2088" = "資料不是 Unicode";
	"2089" = "資料為Unicode";
	"2090" = "同步點";
	"2091" = "Digidesign 資料庫";
	"2092" = "無足夠空間完成複製操作";
	"2093" = "%1 個檔案找不到。按倆下圖示來打開重鏈結視窗。";
	"2094" = "背景任務使用了太多記憶體。請取消該任務，對少量檔案執行此操作。";
	"2095" = "檔案已被刪除。無法取消資料庫升級過程。";
	"2096" = "變化";
	"2097" = "檔案名稱";
	"2098" = "SMPTE ID";

/* L10N_ExternalDeviceNames */

	"2100" = "內置";
	"2101" = "內置";
	"2102" = "Firewire 1814";
	"2103" = "Firewire 410";
	"2104" = "FW Audiophile";
	"2105" = "AP 2496";
	"2106" = "Delta 44";
	"2107" = "Delta 66";
	"2108" = "Delta 1010LT";
	"2109" = "Delta 1010";
	"2110" = "Ozone";
	"2111" = "Ozone 學術版";
	"2112" = "M-Audio Delta";
	"2113" = "Quattro";
	"2114" = "Fast Track";
	"2115" = "Mobile Pre";
	"2116" = "Mobile Pre 學術版";
	"2117" = "Audiophile USB";
	"2118" = "AP 192";
	"2119" = "Delta 410";
	"2120" = "Ozonic";
	"2121" = "Solo";
	"2122" = "NRV 10";
	"2123" = "Mbox2";
	"2124" = "Mbox 2 Academic";
	"2125" = "Mbox 2 Mini";
	"2126" = "Mbox 2 Pro";
	"2127" = "Black Box";
	"2128" = "Transit";
	"2129" = "ProjectMix";
	"2130" = "FastTrack Pro";
	"2131" = "JamLab";
	"2132" = "ProFire Lightbridge";
	"2133" = "Conectiv";
	"2134" = "Delta 1818";
	"2135" = "003";
	"2136" = "Xponent";
	"2137" = "KeyStudio IO";
	"2138" = "KeyStudio IO Academic";
	"2139" = "Digi 002";
	"2140" = "D-Show | FWx";
	"2141" = "Mbox";
	"2142" = "Mbox 2 微型";
	"2143" = "Fast Track Ultra";
	"2144" = "Fast Track Ultra 8R";
	"2145" = "ProFire 2626";

/* L10N_Languages */

	"2200" = "日文";
	"2201" = "英文";
	"2202" = "簡體中文";
	"2203" = "繁體中文";
	"2204" = "日文";
	"2205" = "韓文";
	"2206" = "法文";
	"2207" = "義大利文";
	"2208" = "德文";
	"2209" = "西班牙文";

/* L10N_DHS2 */

	"2300" = "Ch 9-10";
	"2301" = "Ch 11-12";
	"2302" = "Ch 13-14";
	"2303" = "Ch 15-16";
	"2304" = "Ch 9";
	"2305" = "Ch 10";
	"2306" = "Ch 11";
	"2307" = "Ch 12";
	"2308" = "Ch 13";
	"2309" = "Ch 14";
	"2310" = "Ch 15";
	"2311" = "Ch 16";
	"2312" = "無介面";
	"2313" = "882 Studio";
	"2314" = "882 I/O";
	"2315" = "888 I/O";
	"2316" = "888/24 I/0";
	"2317" = "ADAT Bridge A (1-8)";
	"2318" = "ADAT Bridge B (9-16)";
	"2319" = "882/20 I/O";
	"2320" = "1622 I/O";
	"2321" = "96 I/O";
	"2322" = "192 I/O";
	"2323" = "未知";
	"2324" = " #";
	"2325" = "ASSERT:\"%1\" 於檔案 \"%2\" 的第 %3";
	"2326" = "DSI 中出現錯誤: %1";
	"2327" = "Bass, Shelley";
	"2328" = "輔助";
	"2329" = "額外";
	"2330" = "找不到連接到第一塊HD板卡上的音頻介面。請檢查電源、DigiLink連接線以及連接到第一塊板卡上的週邊設備。";
	"2331" = "退出";
	"2332" = "重新搜尋";
	"2333" = "設定 ";
	"2334" = " 週邊設備類型至：";
	"2335" = "光纖 (ADAT)";
	"2336" = " （全部格式）";
	"2337" = " (n/a)";
	"2338" = "[Encl]";
	"2339" = "TDIF";
	"2340" = "WordClk";
	"2341" = "輔時脈";
	"2342" = "Loop Master: ";
	"2343" = "與音頻界面之間通訊超時。";
	"2344" = "數位時鐘同步暫時中斷。";
	"2345" = "同步信號有效。";
	"2346" = "目前沒有同步週邊設備。";
	"2347" = "硬體沒有同步。檢查同步電纜或者修改時脈來源。";
	"2348" = "時脈來源超出範圍，週邊設備被設定回到內部時脈狀態。請確認同步信號來源後以手動再選擇所需的時脈來源。";
	"2349" = "某個週邊設備沒有進入迴圈同步狀態。";
	"2350" = "內部同步不健全";
	"2351" = "未知的DSI錯誤";
	"2352" = "不能建立同步。";
	"2353" = "輸入";
	"2354" = "輸出";
	"2355" = "正在升級週邊設備的Expansion Port：";
	"2356" = "正在升級週邊設備的Legacy Port：";
	"2357" = "選擇所有Legacy I/O會使 所有Expansion I/O離線。要繼續執行? ";
	"2358" = "選擇全部 Expansion I/O 會使全部 Legacy I/O 離線。要繼續執行?";
	"2359" = "選擇 Legacy I/O 會使";
	"2360" = " 週邊設備離線。要繼續嗎？";
	"2361" = "選擇 Expansion I/O 會使";
	"2362" = " 並且 ";
	"2363" = "SYNC";
	"2364" = "192 Dig. I/O";
	"2365" = "192 Digital I/O";
	"2366" = "參考時脈 %1 目前被鎖定。";
	"2367" = "%1 時脈參考沒有鎖定。雖然系統可以播放。但在時脈恢復之前不能正確地解析。請檢查連線或改變時脈參考或時脈來源。";
	"2368" = "Ch 1-2輸入信號";
	"2369" = "位元組順序";
	"2370" = "[0][1][2] (Normal)";
	"2371" = "光纖";
	"2372" = "數位";
	"2373" = "通話系統";
	"2374" = "通話";
	"2375" = "Digi 002";
	"2376" = "D-Show | FWx";
	"2377" = "<未知設備>";
	"2378" = "S/PDIF Output Cat. Code";
	"2379" = "Tascam";
	"2380" = "96i I/O";
	"2381" = "VENUE HDx";
	"2382" = "HD I/O";
	"2383" = "HD OMNI";
	"2384" = "沒有";
	"2385" = "軟性修剪";
	"2386" = "Curv";
	"2387" = "HD MADI";
	"2388" = "MADI";
	"2389" = " DSP Plug-Ins will be reset. Press OK to continue. ";
	"2390" = "MTRX 16x16";
	"2391" = "MTRX DigiLink Main";
	"2392" = "MTRX DigiLink Card";
	"2393" = "MTRX Studio";
	"2394" = "MTRX";
	"2395" = "Pro Tools | Carbon";
	"2396" = "Pro Tools | Carbon Expanded";
	"2397" = "Pro Tools | Carbon Pre";
	"2398" = "Sync X";
	"2399" = "Clock Master:";

/* L10N_Zeta */

	"2400" = "Pro Tools | Carbon";
	"2401" = "Pro Tools | Carbon Expanded";
	"2402" = "A disabled Pro Tools | Carbon device has been found.";
	"2403" = "%1 disabled Pro Tools | Carbon devices have been found.";
	"2404" = "Go to Audio MIDI Setup > Network Device Browser to enable it.";
	"2405" = "Pro Tools | Carbon (1 device is initializing)";
	"2406" = "Pro Tools | Carbon (%1 devices are initializing)";
	"2407" = "Wait 30 seconds, then reopen the Playback Engine dialog.";
	"2408" = "Pro Tools | Carbon (1 device requires a newer version of Pro Tools)";
	"2409" = "Pro Tools | Carbon (%1 devices require a newer version of Pro Tools)";
	"2410" = "For help, go to avid.com/carbon-support for more info.";
	"2411" = "    %1";
	"2412" = "A Pro Tools | Carbon device is available. Go to Setup > Playback Engine to select it.";
	"2413" = "%1 device cannot connect.";
	"2414" = "%1 %2 devices cannot connect.";
	"2415" = "Ensure it's enabled in Audio MIDI Setup > Network Device Browser.";
	"2416" = "'%1' requires a firmware update. Please update the device firmware using Carbon Central.";
	"2417" = "Ensure Carbon Central status is Running.";
	"2418" = "Disable all Carbon devices in Audio MIDI Setup.";
	"2419" = "Before configuring Carbon Expanded, you must disable all Carbon devices in Audio MIDI Setup. See avid.com/carbon-support for more information.";
	"2420" = "To use %1:";

